<template>
    <div class="about">
        <h3>О компании</h3>
        <div class="about_item">
            <img src="assets/img/about2.jpg">
            <div class="about_item_info">
                <p>
                    <span>MEGA</span> – это ведущий поставщик и производитель сухих строительных смесей, который зарекомендовал себя как надежный торговый представитель на потребительском рынке Северного Кавказа. Мы предлагаем своим клиента качественную продукцию, выполнению с использованием современного оборудования и последних технологических разработок.
                </p>
                <p>
                    Организационная структура <span>компании MEGA</span> работает слаженно и эффективно, предоставляя своим клиентам лучшие решения и консультируя их по любому вопросу в выборе строительных материалов. У нас работают специалисты высокого уровня, которые подходят к выполнению своей работы качественно и профессионально.
                </p>
                <p>
                    Наши активная позиция на торговом рынке позволяет нам успешно продолжать развитие в профильной области. С недавних пор компания расширила сферу своей деятельности и запустила завод собственного производства, в работу которого входит изготовление смесей на основе гипсовых материалов, а также выпуск плиточного клея под маркой <span>«МЕГА Премиум»</span>.
                </p>
            </div>
        </div>
        <div class="about_item">
            <img src="assets/img/about1.png">
            <div class="about_item_info">
                <p>
                    В нашем каталоге вы сможете найти широкий выбор строительных смесей для самых разнообразных отделочных работ. Весь товар сертифицирован и проходит жесткий контроль качества.
                </p>
                <p>
                    Мы также ведем бесперебойные поставки от ведущих производителей и осуществляем продажу строительных материалов по самым доступным ценам на Кавказе.
                </p>
                <p>
                    Среди заказчиков и клиентов <span>компании MEGA</span> есть как крупные представители строительных организаций и предприятий, так и маленькие фирмы или просто частные покупатели.
                </p>
                <p>
                    Мы ценим каждого клиента и готовы к взаимовыгодному сотрудничеству, предоставляя товары оптом и рознично.
                </p>
                <p>
                    MEGA имеет богатый опыт в профильной сфере и предоставляет только лучшие решения для своих клиентов.
                </p>
            </div>
        </div>
    </div>
    
</template>
<script>
export default {
    
}
</script>
<style lang="scss" scoped>

</style>